summary900.csv
Label,# Samples,Average,Min,Max,Std. Dev.,Error %,Throughput,Received KB/sec,Sent KB/sec,Avg. Bytes
http://localhost/orangehrm-5.6/web/index.php/auth/validate,900,24201,3552,36583,9055.69,0.000%,19.94725,97.50,27.17,5005.2
http://localhost/orangehrm-5.6/web/index.php/auth/validate-0,900,9817,735,22675,6247.16,0.000%,28.72188,26.17,21.63,933.0
http://localhost/orangehrm-5.6/web/index.php/auth/validate-1,900,14382,2236,22580,4573.85,0.000%,20.54607,81.71,12.52,4072.2
Test,900,24201,3552,36583,9055.69,0.000%,19.88159,97.18,27.08,5005.2
TOTAL,3600,18150,735,36583,9757.30,0.000%,79.52462,291.53,81.25,3753.9